Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Check-In Terminals are places where you can return to if you die - a respawn point.
uk_ua: Термінали реєстрації це місця, куди ви можете повернутися у разі смерті - точка відродження.

source: Cheer
uk_ua: Підбадьорити

source: Chef Apron
uk_ua: Фартух Шеф-кухаря

source: Chef Hat
uk_ua: Капелюх Кухаря

source: Chef Sense
uk_ua: Чуття Кухаря

source: Chef's Counter
uk_ua: Прилавок Шеф-Кухаря

source: Chef's Knife
uk_ua: Ніж Шеф-кухаря

source: Cheffigy
uk_ua: Кухарство

source: Chemical Engineer
uk_ua: Хімік-інженер

source: Chemistry Bench
uk_ua: Хімічний Верстак

source: Chemistry Input
uk_ua: Хімічний Вхід

source: Chemistry Output
uk_ua: Хімічний Вихід

source: Chemistry Recipes
uk_ua: Хімічні Рецепти

source: Chest Armor
uk_ua: Нагрудник

source: Chestplate
uk_ua: Нагрудник

source: Chilly
uk_ua: Прохолодно

source: Chopinator
uk_ua: Різальник

source: Christmas Tree
uk_ua: Різдвяна Ялинка

source: Circuit Board
uk_ua: Мікросхема

source: Claustrophobic
uk_ua: Клаустрофоб

source: Clean Cutter
uk_ua: Точний Поріз

source: Clear All Corpse Waypoints
uk_ua: Очистити Всі Позначки Трупів

source: Clear the Obstruction
uk_ua: Розчистіть шлях

source: Clericus Artem
uk_ua: Клірик Артем

source: Clericus Artem, Grex Cael.
uk_ua: Клірик Артем, Ґрекс Каель.

source: Clericus Artem, Grex Cael.[3.89]The gathering of understanding relating to Rift Locus 207 continues.
uk_ua: Клерікус Артем, Грекс Каель.[3.89]Збір інформації щодо Розлому Локус 207 триває.

source: Clever device for hacking high-security keypads.
uk_ua: Розумний пристрій для злому високозахищених кодових панелей.

source: Close Container
uk_ua: Закрити Сховище

source: Cloth
uk_ua: Тканина

source: Cloth Rope
uk_ua: Мотузка з Тканини

source: Cloth Scrap
uk_ua: Шматки Тканини

source: Cloud Reactor
uk_ua: Хмарний Реактор

source: Clumsy
uk_ua: Незграбний

source: Coal.
uk_ua: Вугілля.

source: Coffee Machine
uk_ua: Кавоварка

source: Coffee Table (Medium)
uk_ua: Журнальний Столик (Середній)

source: Cog
uk_ua: Шестерня

source: Coil
uk_ua: Котушка

source: Coil Winding
uk_ua: Електромагнітна Обмотка

source: Cold Resistance {0}
uk_ua: Морозостійкість {0}

source: Collected by the astronomers of the GATE Voussoir Facility.
uk_ua: Зібрано астрономами комплексу Брама Вуссуар.

source: Colorblind Mode
uk_ua: Режим дальтоніка

source: Colorblind Strength
uk_ua: Інтенсивність зміни кольору

source: Combat
uk_ua: Бій

source: Combat Doctor
uk_ua: Польовий Медик

source: Come here, mate.
uk_ua: Іди-но сюди, друже.

source: Common Locations:
uk_ua: Поширені місця:

source: Compact Storage Crate
uk_ua: Компактний Ящик для Зберігання

source: Composer Figurine
uk_ua: Фігурка Композитора

source: Computation Brick
uk_ua: Обчисювальний Блок

source: Concoctions
uk_ua: Суміші

source: Connected specimens?
uk_ua: Пов'язані види?

source: Connected to {device}
uk_ua: Підключено до {device}

source: Connecting Online ...
uk_ua: Підключення до мережі...

source: Construction
uk_ua: Будівництво

source: Construction Gauntlet
uk_ua: Будівельна Рукавиця

source: Construction Lights
uk_ua: Будівельний Ліхтар

source: Consume
uk_ua: Спожити

source: Container Name... (Leave Blank to Reset)
uk_ua: Назва Сховища... (Щоби скинути залиште поле порожнім)

source: Containment Bot
uk_ua: Бот-стримувальник

source: Containment Unit: 91
uk_ua: Блок Утримання: 91

source: Contains springs.
uk_ua: Містить пружини.

source: Continue
uk_ua: Продовжити

source: Controller
uk_ua: Контролер

source: Controller Cursor Size
uk_ua: Розмір курсора контролера

source: Convection Oven
uk_ua: Конвекційна Піч

source: Cooked Porkchop
uk_ua: Приготовлена свинина

source: Cooking
uk_ua: Кулінарія

source: Cooking Pot
uk_ua: Каструля

source: Cooking Pot (Makeshift)
uk_ua: Каструля (Саморобна)

source: Cooking Recipes
uk_ua: Рецепти Приготування

source: Copacetic
uk_ua: Повний Порядок

source: Copy Text to Clipboard
uk_ua: Копіювати Текст у Буфер Обміну

source: Corn Plant
uk_ua: Рослина Кукурудзи

source: Corner Armchair
uk_ua: Кутове М'яке Крісло

source: Cost
uk_ua: Вартість

source: Could be used to create some defensive items.
uk_ua: Може бути використаний для створення захисних предметів.

source: Cowboy Hat Dog Photo Frame
uk_ua: Фоторамка Собаки у Ковбойському Капелюсі

source: Coworker
uk_ua: Колега

source: Cozy Cat Photo Frame
uk_ua: Фоторамка Кота у Затишку

source: Cracked Lodestone
uk_ua: Тріснутий Магнекамінь

source: Cracked Shoulder Light
uk_ua: Тріснутий Наплічний Ліхтар

source: Craftable Item
uk_ua: Виготовний предмет

source: Crafting
uk_ua: Виготовлення

source: Crafting Bench
uk_ua: Верстак

source: Crafting bench Name... (Leave Blank to Reset)
uk_ua: Назва верстака... (Щоб скинути залиште поле порожнім)

source: Craggy and malformed, this region of Anteverse 2 is little more than a mass of rock orbiting a ‘sun’ that is no sun at all - rather a vacuum point slowly sucking everything towards it._x000D_ _x000D_ Much closer to it's 'star' than Anteverse 2A, the tidal forces generate tremendous heat, producing tributaries of superheated magma that restrict the growth of endemic vegetation, already limited by the realm's direly low entropy._x000D_ _x000D_ A jagged maze of caves, cliffs, ledges and ancient paths, existence under these conditions is extremely harsh and competition for resources is brutally intense.
uk_ua: Скелястий і понівечений, цей регіон Антивсесвіту 2 лише скупчення породи, що обертається навколо 'сонця', яке зовсім не є сонцем, а радше вакуумною точкою, що повільно затягує все до себе._x000D_ _x000D_Через те, що він розташований значно ближче до своєї 'зірки', ніж Антивсесвіт 2A, припливні сили генерують колосальне тепло, створюючи потоки перегрітої магми, що обмежують ріст ендемічної рослинності і без того скупої через вкрай низьку ентропію цього світу._x000D_ _x000D_Це зубчастий лабіринт печер, скель, країв та прадавніх стежок; існування в таких умовах надзвичайно суворе, а боротьба за ресурси - нещадно запекла.

source: Created from IS-0010.
uk_ua: Створено з ІС-0010.

source: Created from IS-0052.
uk_ua: Створено з ІС-0052.

source: Credits
uk_ua: Творці

source: Creepy Pumpkin
uk_ua: Страшний Гарбуз

source: Crossed
uk_ua: Навхрест

source: Crossplay deactivated: Many servers may not be present.
uk_ua: Міжплатформну гру відключено: Багато серверів можуть зникнути

source: Crowbar
uk_ua: Лом

source: Crowbar 2.0
uk_ua: Лом 2.0

source: Crusher
uk_ua: Руйнівник

source: Crystal Current
uk_ua: Кришталевий Струм

source: Crystal Lens
uk_ua: Кришталева Лінза

source: Crystalline Casque
uk_ua: Кришталевий Шолом

source: Crystalline Cloak
uk_ua: Кришталевий Плащ

source: Crystalline Couters
uk_ua: Кришталеві Нарукавники

source: Crystalline Cuirass
uk_ua: Кришталева Кіраса

source: Crystalline Cuisses
uk_ua: Кришталеві Поножі

source: Crystalline Reflection
uk_ua: Кришталеве Відображення

source: Crystalline Vial
uk_ua: Кристалічний Флакон

source: Crystalline body armor alloyed and hardened with experimental precipitates.
uk_ua: Кристалічний бронежилет, сплавлений та загартований експериментальними осадами.

source: Crystalline, lightweight leg protection.
uk_ua: Кришталевий та легкий захист для ніг.

source: Cupboard
uk_ua: Шафка

source: Current Server Password
uk_ua: Поточний Пароль Сервера

source: Currently Empty
uk_ua: Наразі Порожньо

source: Cushion Chestplate
uk_ua: Подушка-Нагрудник

source: Customization
uk_ua: Зовнішній вигляд

source: DARK LENS
uk_ua: ТЕМНА ЛІНЗА

source: DEACTIVATE PORTAL DEVICES
uk_ua: ВИМКНІТЬ ПОРТАЛЬНІ ПРИСТРОЇ

source: DEDICATED SERVER
uk_ua: ВИДОКРЕМЛЕНИЙ СЕРВЕР

source: DELETE FACILITY SAVE?
uk_ua: ВИДАЛИТИ ЗБЕРЕЖЕННЯ КОМПЛЕКСУ?

source: DELETE ITEMS
uk_ua: ВИДАЛИТИ ПРЕДМЕТИ

source: DESIGNATION: Crucis (EN/IN/TL)_x000D_ _x000D_ CONTAINMENT PROTOCOLS: Pending.
uk_ua: ПОЗНАЧЕННЯ: Crucis (EN/IN/TL)_x000D_ _x000D_ПРОТОКОЛИ УТРИМАННЯ: Очікуються.

source: DESIGNATION: Sanc (AG/IN)_x000D_ _x000D_ CONTAINMENT PROTOCOLS: IS-0171-A is to be isolated by a perimeter cordon with a radius of 12ft or greater at all times.
uk_ua: ПОЗНАЧЕННЯ: Sanc (AG/IN)_x000D_ _x000D_ПРОТОКОЛИ СТРИМУВАННЯ: ІС-0171-А має бути постійно ізольований охоронним периметром радіусом 12 футів або більше.

source: DETECT AUTOMATICALLY
uk_ua: ВИЯВИТИ АВТОМАТИЧНО

source: DIRECT CONNECT
uk_ua: ПРЯМЕ ПІДКЛЮЧЕННЯ

source: DISCUSSION FORUMS
uk_ua: ФОРУМИ ОБГОВОРЕННЯ

source: DON'T RESTORE
uk_ua: НЕ ВІДНОВЛЮВАТИ

source: DROP ITEM
uk_ua: ВИКИНУТИ

source: Damage will be severely reduced until fixed.
uk_ua: Шкода зменшиться, доки не полагоджено.

source: Damage: {0} {bonus}
uk_ua: Шкода: {0} {bonus}

source: Damaged Forklift
uk_ua: Пошкоджений Навантажувач

source: Dangerous
uk_ua: Небезпечний Рівень

source: Dangling Gravity Cube
uk_ua: Дармовис Граві-Куба

source: Darkwater
uk_ua: Темні Води

source: Deatomizer
uk_ua: Деатомізатор

source: Decathlon Competitor
uk_ua: Десятиборець

source: Decay
uk_ua: Розпад

source: Default
uk_ua: За замовчуванням

source: Defender
uk_ua: Захисник

source: Defense Analyst
uk_ua: Оборонний Аналітик

source: Defense Robot
uk_ua: Робот-захисник

source: Defense Team
uk_ua: Команда Захисту

source: Definitely useful for crafting.
uk_ua: Однозначно корисно при виготовленні.

source: Delete Character Data
uk_ua: Видалити Дані Персонажа

source: Delete Cloud Save
uk_ua: Видалити Хмарне Збереження

source: Delete Preset
uk_ua: Видалити Пресет

source: Delete Save
uk_ua: Видалити Збереження

source: Depending on the ammunition used, the function of this launcher can vary.
uk_ua: Залежно від боєприпасів, функція цієї пускової установки може змінюватися.

source: Deploy
uk_ua: Розкласти

source: Deploy in a well-lit, temperature stable location to grow food.
uk_ua: Розмістіть у добре освітленому місці зі стабільною температурою для вирощування їжі.

source: Deployable
uk_ua: Розкладний

source: Deployable Beacon
uk_ua: Розкладний Маячок

source: Deployable heater.
uk_ua: Розкладний Обігрівач.

source: Derek Manse reporting, Research Director.
uk_ua: Дерек Менс, директор з досліджень, доповідає.

source: Derek, I need any information you have on an I.S.
uk_ua: Дереку, мені потрібна будь-яка інформація, що в тебе є про І.С.

source: Designed to protect GATE Facilities from internal threats, the GATE Automated Security Sentience (G.A.S.S.) program was initiated in 1985 after the infamous Torii Facility 'Decompression' event._x000D_ _x000D_ The aim of the project remains to create fully sentient artificial intelligence, but at present the robots are best suited to patrol operations in low-security sectors and keeping the vending machines well-stocked.
uk_ua: Програма 'Автоматизована охоронна свідомість БРАМА' (А.О.С.Б.), розроблена для захисту об’єктів БРАМА від внутрішніх загроз, була започаткована у 1985 році після сумнозвісного інциденту з 'Декомпресією' в комплексі Торії._x000D_ _x000D_Метою проєкту залишається створення повністю свідомого штучного інтелекту, проте наразі ці роботи найкраще підходять для патрулювання в секторах із низьким рівнем безпеки та підтримання повного асортименту в торговельних автоматах.

source: Desk Lamp
uk_ua: Настільна лампа

source: Desk Leg
uk_ua: Ніжка Столу

source: Desk Phone
uk_ua: Настільний Телефон

source: Desk with a hole in the back.
uk_ua: Стіл із отвором ззаду.

source: Destroy Containment Device
uk_ua: Знищіть Пристрій Стримування

source: Detonation Cord
uk_ua: Детонаційний Шнур

source: Did we meet on the tachyon project?
uk_ua: Невже ми зустрічалися на проєкті Тахіон?

source: Did you get those CPUs from the security robots?
uk_ua: Ти дістав ті процесори з роботів-охоронців?

source: Digital Gold
uk_ua: Цифрове Золото

source: Digital Ore
uk_ua: Цифро-руда

source: Diode
uk_ua: Діод

source: Dioxohealer
uk_ua: Діоксоцілитель

source: Directly restores lost health over a period of time.
uk_ua: Безпосередньо відновлює втрачене здоров'я протягом певного часу.

source: Disabled by Server Settings
uk_ua: Вимкнено через налаштування Сервера

source: Disc Turret
uk_ua: Дискова Турель

source: Discover what lies beyond
uk_ua: Дізнайтесь, що лежить за межами

source: Discover whether the central waygate offers an escape route.
uk_ua: Дізнайтеся, чи пропонують центральні ворота шлях для втечі.

source: Distillations
uk_ua: Дистиляції

source: Distribution Pad
uk_ua: Розподільна Платформа

source: Diving Suit
uk_ua: Гідрокостюм

source: Do NOT reignite the Rift!
uk_ua: НЕ відкривай Розлом!

source: Do not presume to know what fate intends.
uk_ua: Не смій думати, що знаєш наміри долі.

source: Do or don't, it's all the same to me.
uk_ua: Роби це чи ні, мені байдуже.

source: Do you feel it?
uk_ua: Ти це відчуваєш?

source: Do you have ANY idea what's going on?!
uk_ua: Ти маєш хоча б ЯКЕСЬ уявлення, що відбувається?!

source: Do you think we'll get a Nobel Prize for this?
uk_ua: Як думаєш, ми отримаємо за це Нобелівську премію?

source: Do you want to play Offline?
uk_ua: Бажаєте грати офлайн?

source: Do you wish to delete the facility save file "{1}"?_x000D_ _x000D_ This will delete ALL progress and save data within the facility save, INCLUDING ALL CHARACTER SAVE FILES associated with the facility save.
uk_ua: Бажаєте видалити файл збереження комплексу "{1}"?_x000D_ _x000D_Це видалить ВСІ дані прогресу та збереження в межах комплексу, ВКЛЮЧНО З УСІМА ФАЙЛАМИ ЗБЕРЕЖЕННЯ ПЕРСОНАЖІВ, пов'язані з даним комплексом.

source: Do you wish to reset all settings?
uk_ua: Бажаєте скинути всі налаштування?

source: DoNotUse
uk_ua: НеВикористовувати

source: Does NOT restore health.
uk_ua: НЕ відновлює здоров'я.

source: Does NOT stop bleeding or cure any other ailments.
uk_ua: НЕ зупиняє кровотечу та не лікує жодні інші недуги.

source: Doesn't add up
uk_ua: Не сходиться

source: Dog Photo Frame
uk_ua: Фоторамка Собаки

source: Don't expect it to last.
uk_ua: Не сподівайтеся, що ця штука довговічна.

source: Don't forget whose neck is really on the line here.
uk_ua: Не забувайте, чия шия на кону насамперед.

source: Don't sneeze.
uk_ua: Не чхати.

source: Don't start a task you can't finish before the facility power goes out.
uk_ua: Не берися за роботу, яку не встигнеш закінчити до того, як у комплексі вимкнуть світло.

source: Don't worry about it, they're high density sodium cells, good for at least a month but I'd wager longer.
uk_ua: Не переймайся, це натрієві ядра високої щільності, вони діють щонайменше місяць, але я би посперечався що надовше.

source: Door
uk_ua: Двері

source: Door Control Module
uk_ua: Модуль Керування Дверима

source: Door is locked, must be unlocked first.
uk_ua: Двері замкнені, їх спочатку потрібно відімкнути.

source: Douglas
uk_ua: Дуглас

source: Dr Derek Manse reporting, Research Director.
uk_ua: Доктор Дерек Менс, директор з досліджень, доповідає.

source: Dr Derek Manse reporting, [1.9]Research Director, GATE Cascade Research Facility.
uk_ua: Доктор Дерек Менс доповідає, [1.9] директор з досліджень, Комплекс БРАМА Каскад.

source: Dr Derek Manse, Cascade.
uk_ua: Доктор Дерек Менс, Каскад.

source: Dr. A. Cahn
uk_ua: Доктор А. Кан

source: Dr. Abe Stern
uk_ua: Доктор Ейб Штерн

source: Dr. Alice Mayfield
uk_ua: Докторка Еліс Мейфілд

source: Dr. Cahn
uk_ua: Доктор Кан

source: Dr. Cahn said to find to him once the Dusk Reactor was back online.
uk_ua: Доктор Кан сказав, що треба зустріти його, як тільки Сутінковий Реактор знову запрацює.

source: Dr. Cahn thinks my next step should be searching Cloud Reactor for any further clues on how to get through this place.
uk_ua: Доктор Кан вважає, що моїм наступним кроком є пошуки Хмарному Реакторі для будь-яких подальших підказок щодо того, як пройти через це місце.

source: Dr. Carson
uk_ua: Докторка Карсон

source: Dr. David Hoff
uk_ua: Доктор Девід Гоф

source: Dr. Derek Manse
uk_ua: Доктор Дерек Менс

source: Dr. Derek Manse became Director of Research at the GATE Cascade Research Facility, after his predecessor went on to become administrator of the GATE Latch Containment Facility in Tajikstan.
uk_ua: Доктор Дерек Менс став директором з досліджень у дослідницькому Комплексі Каскад БРАМА після того, як його попередник став адміністратором закладу утримання Латч БРАМА у Таджикистані.

source: Dr. Derek Manse reporting, Research Director, GATE Cascade Research Facility.
uk_ua: Доктор Дерек Менс, директор з досліджень Комплексу Каскад БРАМА.

source: Dr. Derek Manse reporting, Research Director, Gate Cascade Research Facility.
uk_ua: Доктор Дерек Менс, директор з досліджень Комплексу Каскад БРАМА.

source: Dr. Derek Manse reporting, Research Director.
uk_ua: Доктор Дерек Менс, директор з досліджень, доповідає.

source: Dr. Derek Manse reporting.
uk_ua: Доктор Дерек Менс доповідає.

source: Dr. Derek Manse, Cascade.
uk_ua: Доктор Дерек Менс, Каскад.

source: Dr. Derek Manse, reporting.
uk_ua: Доктор Дерек Менс, доповідає.

source: Dr. Dupont believes there may be a portal in the Yeti containment zone, wherever that is ... but attempting to reach it would be extremely dangerous.
uk_ua: Доктор Дюпон вважає, що в зоні стримування Єті може бути портал - де б вона не була... але спроба дістатися туди була б надзвичайно небезпечною.

source: Dr. Hammond
uk_ua: Доктор Хаммонд

source: Dr. Hilda V. Dixon
uk_ua: Докторка Хільда В. Діксон

source: Dr. Jager
uk_ua: Доктор Яґер

source: Dr. Jager thinks I may need to set up somewhere to get to work, if I want to fix this door for him.
uk_ua: Доктор Яґер вважає, що мені варто десь облаштуватися і взятися до роботи, якщо я хочу полагодити йому ці двері.

source: Dr. Janet Ross
uk_ua: Докторка Дженет Росс

source: Dr. Katherine Pendleton
uk_ua: Докторка Кетрін Пендлтон

source: Dr. Lenora Riggs
uk_ua: Докторка Ленора Ріґс

source: Dr. Manse
uk_ua: Доктор Менс

source: Dr. Manse Bobblehead
uk_ua: Головотряс Доктор Менс

source: Dr. Manse reporting.
uk_ua: Доктор Менс доповідає.

source: Dr. Manse, Cascade Facility.
uk_ua: Доктор Менс, Комплекс Каскад

source: Dr. Mark Kesey
uk_ua: Доктор Марк Кісі

source: Dr. Mayfield
uk_ua: Докторка Мейфілд

source: Dr. Moira Shepherd
uk_ua: Докторка Мойра Шепард

source: Dr. Newman
uk_ua: Докторка Ньюман

source: Dr. Pendleton
uk_ua: Доктор Пендлтон

source: Dr. Pendleton and I had a frank exchange of views today.
uk_ua: У нас із докторкою Пендлтон сьогодні відбувся вельми відвертий обмін думками.

source: Dr. Regal
uk_ua: Доктор Реґал

source: Dr. Regal says his power cells have all been taken to Silo 3.
uk_ua: Доктор Реґал каже, що всі його енергетичні ядра відвезли до 3-ого Силоса.

source: Dr. Richard K. Moyer
uk_ua: Доктор Річард К. Моєр

source: Dr. Riggs
uk_ua: Докторка Ріґс

source: Dr. Roberts
uk_ua: Доктор Робертс

source: Dr. Shepherd
uk_ua: Докторка Шепард

source: Dr. Shepherd clearly has no interest in walking all the way through Manufacturing to get out of here.
uk_ua: Докторка Шепард явно не зацікавлена, щоби пройти весь шлях через Виробництво, щоб вибратися звідси.

source: Dr. Stern
uk_ua: Доктор Стерн

source: Dr. Steven Stewart
uk_ua: Доктор Стівен Стюарт

source: Dr. Thule
uk_ua: Доктор Туле

source: Dr. Thule refuses to crawl through vents to let Dr. Jager into the cafeteria.
uk_ua: Доктор Туле відмовляється лізти крізь вентиляцію, щоб впустити Доктора Яґера до їдальні.

source: Dr. Ulrich Thule
uk_ua: Доктор Ульріх Туле

source: Drink water soon!
uk_ua: Випийте води і якнайшвидше!

source: Drinking.
uk_ua: Пити.

source: Drinks Vending Machine
uk_ua: Автомат із Напоями

source: Drop
uk_ua: Викинути

source: Drop Item
uk_ua: Викинути Предмет

source: Drop Shield
uk_ua: Розкладний Щит

source: Dry Mouth
uk_ua: Сухість у Роті

source: Dry Skin
uk_ua: Суха Шкіра

source: Duct Tape
uk_ua: Клейка Cтрічка

source: Due to your extreme strength training, all items in your inventory weigh 25% less.
uk_ua: Завдяки екстремальним тренуванням, усі предмети у вашому інвентарі важать на 25% менше.

source: Durability
uk_ua: Міцність

source: Durable, dense, conductive...
uk_ua: Міцний, щільний, провідний...

source: Dusk Reactor
uk_ua: Сутінковий Реактор

source: Dyslexia
uk_ua: Дислексія

source: E-MAIL
uk_ua: ЕЛЕКТРОННА ПОШТА

source: E-MAIL ARCHIVE
uk_ua: АРХІВ ЕЛЕКТРОННОЇ ПОШТИ

source: E-MAILS
uk_ua: ЕЛЕКТРОННА ПОШТА

source: E-Mails
uk_ua: Електронні Листи

source: EARLY ACCESS
uk_ua: РАННІЙ ДОСТУП

source: EDIT SIGN
uk_ua: РЕДАГУВАТИ ТАБЛИЧКУ

source: EDIT WAYPOINT
uk_ua: РЕДАГУВАТИ ТОЧКУ

source: ENHANCE ITEM
uk_ua: ПОКРАЩИТИ ПРЕДМЕТ

source: ENTER TEXT...
uk_ua: ВВЕДІТЬ ТЕКСТ...

source: ENTITIES
uk_ua: СУТНОСТІ

source: EVACUATE VIA MANUFACTURING
uk_ua: ЕВАКУАЦІЯ ЧЕРЕЗ ВИРОБНИЦТВО

source: EXTREME
uk_ua: ЕКСТРИМ

source: Each level increases how far you can throw objects of all kinds.
uk_ua: Кожен рівень збільшує відстань, на яку ви можете кидати предмети всіх видів.

source: Each level increases how fast plants planted by you regrow once they're harvested.
uk_ua: Кожен рівень збільшує швидкість відновлення посаджених рослин після збору врожаю.

source: Each level increases how fast you construct with screwdrivers and how likely you are to keep furniture intact when packaging it.
uk_ua: Кожен рівень збільшує швидкість конструювання за допомогою викруток та ймовірність того, що ви збережете меблі під час пакування.

source: Each level increases how long it takes enemies to detect your presence.
uk_ua: Кожен рівень збільшує час за яким вороги можуть виявити вашу присутність.

source: Each level increases how much extra health is regained when using medical items.
uk_ua: Кожен рівень збільшує скільки здоров'я відновлюється під час використання медичних предметів.

source: Each level increases your ability to pull against a catch without breaking your fishing line as quickly.
uk_ua: Кожен рівень збільшує здатність витягувати рибу чи інші предмети, не рвучи волосінь так швидко.

source: Each level increases your crafting speed and gives you access to Bench Upgrades.
uk_ua: Кожен рівень збільшує швидкість виготовлення та надає доступ до Покращень Верстака.

source: Each level increases your damage with blunt weaponry.
uk_ua: Кожен рівень збільшує шкоду дробильної зброї.

source: Each level increases your damage with sharp weapons.
uk_ua: Кожен рівень збільшує шкоду різальної зброї.

source: Each level increases your overall accuracy, reduces recoil, and ranged weapon sway.
uk_ua: Кожен рівень збільшує вашу загальну точність, зменшує віддачу та коливання дальної зброї.

source: Each level increases your overall health points, particularly that of your head, as well as reduces the damage you take.
uk_ua: Кожен рівень збільшує ваш загальний очки здоров'я, особливо вашої голови, а також зменшує отриману шкоду.

source: Each level increases your reload speed by a decent percentage and will eventually reduce how clumsy you are at reloading in general.
uk_ua: Кожен рівень пристойно збільшує швидкість перезаряджання і зрештою зменшує вашу незграбність у перезарядженні.

source: Each level increases your total carrying capacity and eventually unlocks proper access to heavy weapons.
uk_ua: Кожен рівень збільшує загальну підйомність вантажу і зрештою відкриває належний доступ до Важкої Зброї.

source: Each level increases your total stamina by a small amount.
uk_ua: Кожен рівень дещо збільшує вашу загальну витривалість.

source: Easily Startled
uk_ua: Лякливий

source: Eel-Infested Waters
uk_ua: Вугро-вмісні Води

source: Electricity
uk_ua: Електричних

source: Electro-Thrower
uk_ua: Електрокидач

source: Elegant Desk Lamp
uk_ua: Елегантна Настільна Лампа

source: Elevator Button
uk_ua: Кнопка Ліфта

source: Email Terminal
uk_ua: Термінал Е-пошти

source: Emits a powerful laser with many uses, including reflection, powering certain objects, and damage.
uk_ua: Випромінює потужний лазер з багатьма функціями, включаючи відбиття, живлення певних об'єктів та заподіяння шкоди.

source: Emitting {0} radiation.
uk_ua: Випромінює {0} Радіації.
